tap 'caskroom/cask'
tap 'homebrew/bundle'

brew 'cask'
brew 'chisel'
brew 'carthage'
brew 'cocoapods'
brew 'git'
brew 'gpg'
brew 'keybase'
brew 'libiconv'
brew 'libxml2'
brew 'libxslt'
brew 'mergepbx'
brew 'rbenv'
brew 'ruby-build'
brew 'swiftlint'
brew 'tailor'
brew 'trash'
brew 'vim'
brew 'zsh'
brew 'zsh-completions'
