tap 'caskroom/cask'
tap 'homebrew/bundle'

brew 'cask'
brew 'chisel'
brew 'carthage'
brew 'git'
brew 'gpg'
brew 'libiconv'
brew 'libxml2'
brew 'libxslt'
brew 'ruby'
brew 'swiftlint'
brew 'trash'
brew 'vim'
brew 'zsh'
brew 'zsh-completions'

cask 'dash'
cask 'dropbox'
cask 'google-chrome'
cask 'p4merge'
cask 'slack'
cask 'spotify'
cask 'steam'
cask 'telegram'
cask 'the-unarchiver'
cask 'transmission'
cask 'visual-studio-code'
cask 'vlc'
cask 'whatsapp'
